{
  "title": " 'Something wants to collapse'",
  "poetrys": ["Haven't you ever dreamt",
  "When you were a kid",
  "To board a soap bubble",
  " And ushered by some gentle magic and fairy dance dust",
  "Hence travel",
  "Free from all weight and burden and the mechanical strains of this World", 
  "To live delicate like air",
  "Light as a caress",
  "And maybe more",
  "?"
  ],
  "description": "is a dialogue with gravity. A wedding ring, put right in between the Earth and the Sky, between inside and outside, concentration and expansion, introspection and the others, rooting and travelling.",
  "paragraphes": [
    "On stage, 'Something wants to collapse' is a 40 minutes dancing piece for all audiences, where a Cyr wheel apparatus becomes the vehicle of a great journey. An invitation to get both feet off the floor and be bold enough to try a little softness.",
    "In its original version, this performance includes a poem spoken Live on stage, either in french, in english, or in spanish. Without this text, this work is a 30 minutes body-intensive short piece which dramaturgy still works – to be performed in schools, for younger audiences for example. In a super-condensed form, it can also be reduced to a 10-to-12 minutes short act, to fit in an 'open stage' or cabaret form for instance. ", 
    "Born in the middle of the pandemic and consecutive periods of restrictions and quarantines – at home then -,this project first started as a joke. 'All right so, is dancing with an iron bar something we still can do? Ok then. Next Boom Bap & Compagnie production will thus be a duet of a dancer and an iron bar.' This performance hence aims to stand as an ode to self-directed learning: a pillar of our collective vision and work ethics. Throughout the creation process of this piece, I first had to get acquainted with the Cyr wheel apparatus that I had never tried before and its technique, before eventually trying and reinventing its traditional use.",
    "A year and a half later - 18 months of discovering and exploring new sensations and momentums and balance and tipping points and dizziness and fun stuff, preceding a research for original choreographic material -, the piece 'Something wants to collapse' came to Life; together with a poem that leads the spectator all along.",
    "Here then, the Cyr Wheel becomes a tool for a flight reverie - both physical and metphorical - as its classic use is hijacked and fuses with a 25 years of dancing experience." 
  ],
  
  
  "servicesLinks": [
    {
      "to": "https://www.youtube.com/watch?v=zVTpPYojgWI",
      "text": "Teaser"
    },
    {
      "to": "https://www.youtube.com/watch?v=bDYluDyLl24",
      "text": "Documentary"
    }
  ],
  "servicesBoxes": [
    {
      "imageAltText": "serv icon",
      "servTitle": "TO EXIST",
      "servDesc": "this proposition only requires a 5 X 5 M flat surface."
    },
    {
      "imageAltText": "serv icon",

      "servTitle": "THE AUDIENCE",
      "servDesc": " would usually be sitting all around in a 360 degrees configuration, but this show can also exist in a more traditional frontal form."
    },
    {
      "imageAltText": "serv icon",

      "servTitle": "WHEN",
      "servDesc": "It is completely autonomous and can be performed either during the day or at night time - although the smooth and delicate soundtrack makes it a nice morning or evening thing - and both inside or outside. "
    },
    {
      "imageAltText": "serv icon",

      "servTitle": "AN ATTACHMENT POINT",
      "servDesc": " Near the performing area - that can be a tree, a lamp post or anything of this sort - would be appreciated, as the wheel is supposedly suspended when the performance starts. "
    }
  ]
}
