{
  "title": "WHEN",

  "description": "Ever since its creation, that started from home, in France, in the Spring of 2020, this project was performed around 40 times internationally, in three different languages.",
  "paragraphe": "",

  "skillsHistory": [
    {
      "title": "2020",
      "description": "During the first strict quarantine episode in the Spring of 2020, I bought my very first wheel and emptied my 4 X 4 M living-room. Bumped the wall once and repaired it afterwards, and had this big ring rolling over my foot for the first time. It hurt pretty bad. It had been a while since I was seeing this 'Cyr wheel' thing on video and was fantasizing about it, but never got a chance to try it. What best moment than this one, stuck at home for a few weeks, to get started with it? "
      
    },
    {
      "title": "2021",
      "description": "The piece, while it was being created, met the audience 10 times - on a weekly basis - as a work in progress and part of its creation process. Every Thursday night of the Summer, I was discreetly opening the gate of my very little garden where I had built a small stage to work - we were still in the middle of the pandemic restrictions: every single studio, theater of performance venue of any sort was still closed and gathering were forbidden or strictly limited. The public was invited to witness the progress of the piece, gathered around the wooden floor made of pallets collected here and there. To this day, these remain very-very good memories for everyone who attended or supported anyhow the initiative! "
        
    },

    {
      "title": "2022",
      "description": "The piece in its initial form, 'Quelque Chose veut tomber', premiered under the packed chapiteau of l'Art d'en Faire in Aubenas, Ardèche, France, on November 6 of 2021. It was then performed 25 times in France during the year that followed."

    },
    {
      "title": "2023",
      "description": " 'Quelque Chose veut tomber' became 'Something wants to collapse' to be performed in English for the very first time, at the occasion of Fuskafest in Ljubljana, Slovenia, in February. Including the poem spoken live on stage in English, for the very first time! Later on that same year, it also became 'Algo quierre derrumbarse' - including then the poem spoken live on stage in Spanish for the first time; for FesTales in Castellon, Spain, in June. These successive english and spanish versions of the piece allowed it to then embark on an international tour; that led this bubble soap to wander to Slovenia, Slovakia, Spain, and Taïwan during the Summer. On top of keeping on touring in France. (Yeah, in french, of course.) "
    }
  ],

  "skillsProgress": [
    {
      "name": "PHOTOSHOP",
      "percentage": 55
    },
    {
      "name": "ILLUSTRATOR",
      "percentage": 68
    },
    {
      "name": "MARKETING",
      "percentage": 80
    },
    {
      "name": "CREATIVITY",
      "percentage": 43
    },
    {
      "name": "AFFINITY",
      "percentage": 55
    },
    {
      "name": "LANGUAGES",
      "percentage": 68
    },
    {
      "name": "EDUCATION",
      "percentage": 80
    },
    {
      "name": "DEVELOPING",
      "percentage": 43
    }
  ]
}
